Repository: rokartur/BetterAudio
Catalog: translations-macos/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nl, pl, zh_hans, zh_hant

source: The transcribed text has been copied to your clipboard instead.
de: Der transkribierte Text wurde stattdessen in die Zwischenablage kopiert.
es: El texto transcrito se ha copiado al portapapeles.
fr: Le texte transcrit a été copié dans votre presse-papiers à la place.
it: Il testo trascritto è stato copiato negli appunti.
nl: De getranscribeerde tekst is in plaats daarvan naar je klembord gekopieerd.
pl: Transkrybowany tekst został skopiowany do schowka.
zh_hans: 转录文本已复制到剪贴板。
zh_hant: 轉錄文本已複製到剪貼簿。

source: (charging)
de: (lädt)
es: (cargando)
fr: (en charge)
it: (in carica)
nl: (opladend)
pl: (ładowanie)
zh_hans: （充电中）
zh_hant: （充電中）

# "%@" disconnected. %lld app(s) switched to %@
source: "%1$@" disconnected. %2$lld app(s) switched to %3$@
de: „%1$@" getrennt. %2$lld App(s) auf %3$@ umgeschaltet
es: "%1$@" desconectado. %2$lld app(s) cambiaron a %3$@
fr: "%1$@" déconnecté. %2$lld application(s) basculée(s) vers %3$@
it: "%1$@" disconnesso. %2$lld app passate a %3$@
nl: "%1$@" losgekoppeld. %2$lld app(s) overgeschakeld naar %3$@
pl: „%1$@" rozłączono. %2$lld aplikacji przełączono na %3$@
zh_hans: "%1$@"已断开连接。%2$lld 个应用已切换到 %3$@
zh_hant: "%1$@"已斷開連接。%2$lld 個應用已切換到 %3$@

# %@ is only available in Premium. %@ %@
source: %1$@ is only available in Premium. %2$@ %3$@
de: %1$@ ist nur in Premium verfügbar. %2$@ %3$@
es: %1$@ solo está disponible en Premium. %2$@ %3$@
fr: %1$@ est disponible uniquement dans Premium. %2$@ %3$@
it: %1$@ è disponibile solo in Premium. %2$@ %3$@
nl: %1$@ is alleen beschikbaar in Premium. %2$@ %3$@
pl: %1$@ jest dostępne tylko w Premium. %2$@ %3$@
zh_hans: %1$@ 仅在 Premium 中可用。 %2$@ %3$@
zh_hant: %1$@ 僅在 Premium 中可用。 %2$@ %3$@

source: %@ permission required
de: %@ Berechtigung erforderlich
es: Se requiere permiso de %@
fr: Autorisation %@ requise
it: Autorizzazione %@ richiesta
nl: %@-toestemming vereist
pl: Wymagane uprawnienie: %@
zh_hans: 需要%@权限
zh_hant: 需要%@權限

# %@ recording%@
source: %1$@ recording%2$@
de: %1$@ Aufnahme%2$@
es: %1$@ grabación%2$@
fr: %1$@ enregistrement%2$@
it: %1$@ registrazione%2$@
nl: %1$@ opname%2$@
pl: %1$@ nagranie%2$@
zh_hans: %1$@ 个录音%2$@
zh_hant: %1$@ 個錄音%2$@

# %@ requires %@ access to work properly.
source: %1$@ requires %2$@ access to work properly.
de: %1$@ benötigt %2$@-Zugriff, um ordnungsgemäß zu funktionieren.
es: %1$@ requiere acceso a %2$@ para funcionar correctamente.
fr: %1$@ nécessite l'accès %2$@ pour fonctionner correctement.
it: %1$@ richiede l'accesso a %2$@ per funzionare correttamente.
nl: %1$@ heeft %2$@-toegang nodig om goed te werken.
pl: %1$@ wymaga dostępu do %2$@, aby działać prawidłowo.
zh_hans: %1$@需要%2$@访问权限才能正常工作。
zh_hant: %1$@需要%2$@訪問權限才能正常工作。

source: %@ requires Accessibility access to work properly.
de: %@ benötigt den Zugriff auf Bedienungshilfen, um richtig zu funktionieren.
es: %@ requiere acceso a Accesibilidad para funcionar correctamente.
fr: %@ nécessite l’accès à Accessibilité pour fonctionner correctement.
it: %@ richiede l’accesso ad Accessibilità per funzionare correttamente.
nl: %@ heeft toegang tot Toegankelijkheid nodig om goed te werken.
pl: %@ wymaga dostępu do Ułatwień dostępu, aby działać poprawnie.
zh_hans: %@ 需要辅助功能访问权限才能正常工作。
zh_hant: %@ 需要輔助使用權限才能正常運作。

source: %@ requires BetterAudio Support
de: %@ erfordert BetterAudio Support
es: %@ requiere BetterAudio Support
fr: %@ nécessite BetterAudio Support
it: %@ richiede BetterAudio Support
nl: %@ vereist BetterAudio Support
pl: %@ wymaga BetterAudio Support
zh_hans: %@ 需要 BetterAudio Support
zh_hant: %@ 需要 BetterAudio Support

source: %@ requires System Audio Recording access to work properly.
de: %@ benötigt den Zugriff auf Systemaudioaufnahme, um richtig zu funktionieren.
es: %@ requiere acceso a Grabación de audio del sistema para funcionar correctamente.
fr: %@ nécessite l’accès à l’Enregistrement audio système pour fonctionner correctement.
it: %@ richiede l’accesso alla Registrazione audio di sistema per funzionare correttamente.
nl: %@ heeft toegang tot Systeemaudio-opname nodig om goed te werken.
pl: %@ wymaga dostępu do Nagrywania dźwięku systemowego, aby działać poprawnie.
zh_hans: %@ 需要系统音频录制权限才能正常工作。
zh_hant: %@ 需要系統音訊錄製權限才能正常運作。

source: %lld audio devices
de: %lld Audiogeräte
es: %lld dispositivos de audio
fr: %lld appareils audio
it: %lld dispositivi audio
nl: %lld audioapparaten
pl: %lld urządzeń audio
zh_hans: %lld 个音频设备
zh_hant: %lld 個音訊裝置

source: %lld audio profiles
de: %lld Audioprofile
es: %lld perfiles de audio
fr: %lld profils audio
it: %lld profili audio
nl: %lld audioprofielen
pl: %lld profili audio
zh_hans: %lld 个音频配置
zh_hant: %lld 個音訊配置

source: %lld devices
de: %lld Geräte
es: %lld dispositivos
fr: %lld appareils
it: %lld dispositivi
nl: %lld apparaten
pl: %lld urządzeń
zh_hans: %lld 个设备
zh_hant: %lld 個裝置

source: %lld EQ presets
de: %lld EQ-Voreinstellungen
es: %lld presets de EQ
fr: %lld préréglages EQ
it: %lld preset EQ
pl: %lld presetów EQ
zh_hans: %lld 个均衡器预设
zh_hant: %lld 個均衡器預設

source: %lld free recordings left
de: %lld kostenlose Aufnahmen übrig
es: %lld grabaciones gratuitas restantes
fr: %lld enregistrements gratuits restants
it: %lld registrazioni gratuite rimanenti
nl: %lld gratis opnames over
pl: %lld darmowych nagrań pozostało
zh_hans: 剩余 %lld 次免费录音
zh_hant: 剩餘 %lld 次免費錄音

# %lld recording%@
source: %1$lld recording%2$@
de: %1$lld Aufnahme%2$@
es: %1$lld grabación%2$@
fr: %1$lld enregistrement%2$@
it: %1$lld registrazione%2$@
nl: %1$lld opname%2$@
pl: %1$lld nagranie%2$@
zh_hans: %1$lld 个录音%2$@
zh_hant: %1$lld 個錄音%2$@

source: %lld recordings
de: %lld Aufnahmen
es: %lld grabaciones
fr: %lld enregistrements
it: %lld registrazioni
nl: %lld opnames
pl: %lld nagrań
zh_hans: %lld 个录音
zh_hant: %lld 個錄音

source: ${action} microphone
de: ${action} Mikrofon
es: ${action} micrófono
it: ${action} microfono
nl: ${action} microfoon
pl: ${action} mikrofon
zh_hans: ${action}麦克风
zh_hant: ${action}麥克風

source: 1 second
de: 1 Sekunde
es: 1 segundo
fr: 1 seconde
it: 1 secondo
nl: 1 seconde
pl: 1 sekunda
zh_hans: 1 秒
zh_hant: 1 秒

source: 3 seconds
de: 3 Sekunden
es: 3 segundos
fr: 3 secondes
it: 3 secondi
nl: 3 seconden
pl: 3 sekundy
zh_hans: 3 秒
zh_hant: 3 秒

source: 5 minutes
de: 5 Minuten
es: 5 minutos
it: 5 minuti
nl: 5 minuten
pl: 5 minut
zh_hans: 5 分钟
zh_hant: 5 分鐘

source: 5 seconds
de: 5 Sekunden
es: 5 segundos
fr: 5 secondes
it: 5 secondi
nl: 5 seconden
pl: 5 sekund
zh_hans: 5 秒
zh_hant: 5 秒

source: 10 minutes
de: 10 Minuten
es: 10 minutos
it: 10 minuti
nl: 10 minuten
pl: 10 minut
zh_hans: 10 分钟
zh_hant: 10 分鐘

source: 10 seconds
de: 10 Sekunden
es: 10 segundos
fr: 10 secondes
it: 10 secondi
nl: 10 seconden
pl: 10 sekund
zh_hans: 10 秒
zh_hant: 10 秒

source: 30 seconds
de: 30 Sekunden
es: 30 segundos
fr: 30 secondes
it: 30 secondi
nl: 30 seconden
pl: 30 sekund
zh_hans: 30 秒
zh_hant: 30 秒

source: A new build of BetterAudio **%@** is available — you have an older build.
de: Ein neuer BetterAudio-Build **%@** ist verfügbar — Sie verwenden einen älteren Build.
es: Hay una nueva compilación de BetterAudio **%@** disponible; estás usando una compilación anterior.
fr: Une nouvelle build de BetterAudio **%@** est disponible — vous utilisez une build plus ancienne.
it: È disponibile una nuova build di BetterAudio **%@** — stai usando una build precedente.
nl: Er is een nieuwe BetterAudio-build **%@** beschikbaar — je gebruikt een oudere build.
pl: Dostępna jest nowa kompilacja BetterAudio **%@** — używasz starszej kompilacji.
zh_hans: 已有新的 BetterAudio **%@** 构建版本可用——你正在使用较旧的构建版本。
zh_hant: 已有新的 BetterAudio **%@** 版本可用——你目前使用的是較舊的版本。

source: A new version of BetterAudio is available!
de: Eine neue Version von BetterAudio ist verfügbar!
es: ¡Una nueva versión de BetterAudio está disponible!
fr: Une nouvelle version de BetterAudio est disponible !
it: È disponibile una nuova versione di BetterAudio!
nl: Een nieuwe versie van BetterAudio is beschikbaar!
pl: Nowa wersja BetterAudio jest dostępna!
zh_hans: BetterAudio 有新版本可用！
zh_hant: BetterAudio 有新版本可用！

source: A security issue has been detected. Premium features have been temporarily disabled. Please restart the application.
de: Ein Sicherheitsproblem wurde erkannt. Premium-Funktionen wurden vorübergehend deaktiviert. Bitte starten Sie die Anwendung neu.
es: Se ha detectado un problema de seguridad. Las funciones premium se han desactivado temporalmente. Por favor, reinicia la aplicación.
fr: Un problème de sécurité a été détecté. Les fonctionnalités premium ont été temporairement désactivées. Veuillez redémarrer l'application.
it: È stato rilevato un problema di sicurezza. Le funzioni premium sono state temporaneamente disabilitate. Riavvia l'applicazione.
nl: Er is een beveiligingsprobleem gedetecteerd. Premiumfuncties zijn tijdelijk uitgeschakeld. Start de applicatie opnieuw op.
pl: Wykryto problem bezpieczeństwa. Funkcje premium zostały tymczasowo wyłączone. Uruchom ponownie aplikację.
zh_hans: 检测到安全问题。高级功能已被暂时禁用。请重新启动应用程序。
zh_hant: 檢測到安全問題。高級功能已被暫時禁用。請重新啟動應用程式。

source: A stable release of BetterAudio is available!
de: Eine stabile BetterAudio-Version ist verfügbar!
es: ¡Hay una versión estable de BetterAudio disponible!
fr: Une version stable de BetterAudio est disponible !
it: È disponibile una versione stabile di BetterAudio!
nl: Er is een stabiele versie van BetterAudio beschikbaar!
pl: Dostępna jest stabilna wersja BetterAudio!
zh_hans: BetterAudio 的稳定版本已可用！
zh_hant: BetterAudio 的穩定版本已可用！

source: A system dialog will appear
de: Ein Systemdialog wird angezeigt
es: Aparecerá un diálogo del sistema
fr: Une boîte de dialogue système apparaîtra
it: Apparirà una finestra di dialogo di sistema
nl: Er verschijnt een systeemdialoogvenster
pl: Pojawi się okno dialogowe systemu
zh_hans: 将显示系统对话框
zh_hant: 將顯示系統對話框

source: AAC (.m4a) — smaller files
de: AAC (.m4a) — kleinere Dateien
es: AAC (.m4a) — archivos más pequeños
fr: AAC (.m4a) — fichiers plus petits
it: AAC (.m4a) — file più piccoli
nl: AAC (.m4a) — kleinere bestanden
pl: AAC (.m4a) — mniejsze pliki
zh_hans: AAC (.m4a) — 较小文件
zh_hant: AAC (.m4a) — 较小文件

source: About
de: Über
es: Acerca de
fr: À propos
it: Informazioni su
nl: Over
pl: O aplikacji
zh_hans: 关于
zh_hant: 關于

source: Access enabled
de: Zugriff aktiviert
es: Acceso activado
fr: Accès activé
it: Accesso attivato
nl: Toegang ingeschakeld
pl: Dostęp włączony
zh_hans: 访问已启用
zh_hant: 存取已啟用

source: Access required
de: Zugriff erforderlich
es: Acceso requerido
fr: Accès requis
it: Accesso necessario
nl: Toegang vereist
pl: Wymagany dostęp
zh_hans: 需要访问权限
zh_hant: 需要存取權限

source: Accessibility
de: Bedienungshilfen
es: Accesibilidad
fr: Accessibilité
it: Accessibilità
nl: Toegankelijkheid
pl: Dostępność
zh_hans: 辅助功能
zh_hant: 輔助功能

source: Accessibility Access
de: Bedienungshilfen-Zugriff
es: Acceso de accesibilidad
fr: Accès Accessibilité
it: Accesso accessibilità
nl: Toegankelijkheidstoegang
pl: Dostęp do Dostępności
zh_hans: 辅助功能访问
zh_hant: 輔助功能訪問

source: Accessibility monitor
de: Bedienungshilfen-Monitor
es: Monitor de accesibilidad
fr: Moniteur d'accessibilité
it: Monitor accessibilità
nl: Toegankelijkheidsmonitor
pl: Monitor dostępności
zh_hans: 辅助功能监视器
zh_hant: 輔助功能監視器

source: Accessibility permission required
de: Berechtigung für Bedienungshilfen erforderlich
es: Se requiere permiso de Accesibilidad
fr: Autorisation d’Accessibilité requise
it: Autorizzazione Accessibilità richiesta
nl: Toegankelijkheidsmachtiging vereist
pl: Wymagane uprawnienie Ułatwień dostępu
zh_hans: 需要辅助功能权限
zh_hant: 需要輔助使用權限

source: Accessibility Permission Required
de: Bedienungshilfen-Berechtigung erforderlich
es: Se requiere permiso de accesibilidad
fr: Autorisation d'accessibilité requise
it: Autorizzazione di accessibilità richiesta
nl: Toegankelijkheidstoestemming vereist
pl: Wymagane uprawnienie dostępności
zh_hans: 需要辅助功能权限
zh_hant: 需要輔助功能權限

source: Accessibility Permissions Required
de: Bedienungshilfen-Berechtigung erforderlich
es: Permisos de accesibilidad requeridos
fr: Autorisations d'accessibilité requises
it: Autorizzazioni accessibilità richieste
nl: Toegankelijkheidstoestemmingen vereist
pl: Wymagane uprawnienia Dostępności
zh_hans: 需要辅助功能权限
zh_hant: 需要輔助功能權限

source: Accessibility status
de: Status der Bedienungshilfen
es: Estado de accesibilidad
fr: État de l'accessibilité
it: Stato accessibilità
nl: Toegankelijkheidsstatus
pl: Status dostępności
zh_hans: 辅助功能状态
zh_hant: 輔助功能狀態

source: Account changed
de: Konto geändert
es: Cuenta cambiada
fr: Compte modifié
it: Account modificato
nl: Account gewijzigd
pl: Konto zmienione
zh_hans: 帐户已更改
zh_hant: 帳號已更改

source: Acoustic
de: Akustisch
es: Acústico
fr: Acoustique
it: Acustico
nl: Akoestisch
pl: Akustyczny
zh_hans: 原声
zh_hant: 原聲

source: Action
de: Aktion
es: Acción
it: Azione
nl: Actie
pl: Akcja
zh_hans: 操作
zh_hant: 操作

source: Activate
de: Aktivieren
es: Activar
fr: Activer
it: Attiva
nl: Activeren
pl: Aktywuj
zh_hans: 激活
zh_hant: 啟用

source: Activate License
de: Lizenz aktivieren
es: Activar licencia
fr: Activer la licence
it: Attiva licenza
nl: Licentie activeren
pl: Aktywuj licencję
zh_hans: 激活许可证
zh_hant: 啟用許可證

source: Activated
de: Aktiviert
es: Activado
fr: Activée
it: Attivato
nl: Geactiveerd
pl: Aktywowano
zh_hans: 已激活
zh_hant: 已啟用

source: Activation
de: Aktivierung
es: Activación
it: Attivazione
nl: Activatie
pl: Aktywacja
zh_hans: 激活
zh_hant: 啟用

source: Activation blocked for security reasons: %@
de: Aktivierung aus Sicherheitsgründen blockiert: %@
es: Activación bloqueada por razones de seguridad: %@
fr: Activation bloquée pour des raisons de sécurité : %@
it: Attivazione bloccata per motivi di sicurezza: %@
nl: Activering geblokkeerd om beveiligingsredenen: %@
pl: Aktywacja zablokowana ze względów bezpieczeństwa: %@
zh_hans: 由于安全原因激活被阻止：%@
zh_hant: 由于安全原因啟用被阻止：%@

source: Activation error. Please try again.
de: Aktivierungsfehler. Bitte versuchen Sie es erneut.
es: Error de activación. Inténtalo de nuevo.
fr: Erreur d'activation. Veuillez réessayer.
it: Errore di attivazione. Riprova.
nl: Activeringsfout. Probeer het opnieuw.
pl: Błąd aktywacji. Spróbuj ponownie.
zh_hans: 激活错误。请重试。
zh_hant: 啟用錯誤。請重試。

source: Active
de: Aktiv
es: Activo
fr: Actif
it: Attivo
nl: Actief
pl: Aktywne
zh_hans: 已激活
zh_hant: 已啟用

source: Active space
de: Aktiver Space
es: Espacio activo
fr: Espace actif
it: Spazio attivo
nl: Actieve ruimte
pl: Aktywna przestrzeń
zh_hans: 当前空间
zh_hant: 當前空間

source: Active when output is
de: Aktiv, wenn Ausgabe ist
es: Activo cuando la salida es
fr: Actif quand la sortie est
it: Attivo quando l'uscita è
nl: Actief wanneer uitvoer is
pl: Aktywne, gdy wyjście to
zh_hans: 输出为以下设备时激活
zh_hant: 輸出為以下裝置時啟用

source: Adaptive
de: Adaptiv
es: Adaptativo
fr: Adaptatif
it: Adattivo
nl: Adaptief
pl: Adaptacyjne
zh_hans: 自适应
zh_hant: 自適應

source: Add App
de: App hinzufügen
es: Añadir app
fr: Ajouter une application
it: Aggiungi app
nl: App toevoegen
pl: Dodaj aplikację
zh_hans: 添加应用
zh_hant: 添加應用

source: Add Device
de: Gerät hinzufügen
es: Añadir dispositivo
fr: Ajouter un appareil
it: Aggiungi dispositivo
nl: Apparaat toevoegen
pl: Dodaj urządzenie
zh_hans: 添加设备
zh_hant: 添加裝置

source: Add extra meeting domains separated by commas, spaces, or new lines.
de: Zusätzliche Domains durch Kommas, Leerzeichen oder Zeilenumbrüche getrennt hinzufügen.
es: Añadir dominios adicionales separados por comas, espacios o saltos de línea.
fr: Ajouter des domaines supplémentaires séparés par des virgules, des espaces ou des sauts de ligne.
it: Aggiungi domini aggiuntivi separati da virgole, spazi o a capo.
nl: Voeg extra vergaderdomeinen toe, gescheiden door komma's, spaties of regeleindes.
pl: Dodaj dodatkowe domeny spotkań oddzielone przecinkami, spacjami lub nowymi liniami.
zh_hans: 添加额外的会议域名，用逗号、空格或换行符分隔。
zh_hant: 新增額外的會議網域，以逗號、空格或換行符分隔。

source: Add extra meeting domains that should activate Meeting Mode from calendar events
de: Zusätzliche Domains hinzufügen, die den Meeting-Modus aus Kalenderereignissen aktivieren sollen
es: Añadir dominios adicionales que activen el Modo reunión desde eventos del calendario
fr: Ajouter des domaines supplémentaires qui activent le Mode réunion à partir des événements du calendrier
it: Aggiungi domini aggiuntivi per attivare la Modalità riunione dagli eventi del calendario
nl: Voeg extra vergaderdomeinen toe die de Vergadermodus moeten activeren vanuit agenda-afspraken
pl: Dodaj dodatkowe domeny spotkań, które powinny aktywować Tryb spotkania z wydarzeń kalendarzowych
zh_hans: 添加额外的会议域名，以便从日历事件中激活会议模式
zh_hant: 新增額外的會議網域，以便從行事曆事件中啟用會議模式

source: Adjust microphone and system audio levels
de: Mikrofon- und Systemaudio-Pegel anpassen
es: Ajustar los niveles de micrófono y audio del sistema
fr: Ajuster les niveaux du microphone et de l'audio système
it: Regola i livelli del microfono e dell'audio di sistema
nl: Microfoon- en systeemaudioniveaus aanpassen
pl: Dostosuj poziomy mikrofonu i dźwięku systemowego
zh_hans: 调整麦克风和系统音频级别
zh_hant: 調整麥克風和系統音訊級別

source: Advanced
de: Erweitert
es: Avanzado
fr: Avancé
it: Avanzate
nl: Geavanceerd
pl: Zaawansowane
zh_hans: 高级
zh_hant: 進階

source: Advanced Equalizer
de: Erweiterter Equalizer
es: Ecualizador avanzado
fr: Égaliseur avancé
it: Equalizzatore avanzato
nl: Geavanceerde equalizer
pl: Zaawansowany korektor
zh_hans: 高级均衡器
zh_hant: 高級均衡器

source: Advanced equalizer with presets
de: Erweiterter Equalizer mit Voreinstellungen
es: Ecualizador avanzado con preajustes
fr: Égaliseur avancé avec préréglages
it: Equalizzatore avanzato con preset
nl: Geavanceerde equalizer met presets
pl: Zaawansowany korektor z ustawieniami wstępnymi
zh_hans: 带预设的高级均衡器
zh_hant: 帶預設的高級均衡器

source: After launch
de: Nach dem Start
es: Después de abrir
fr: Après le lancement
it: Dopo l’avvio
nl: Na het starten
pl: Po uruchomieniu
zh_hans: 启动后
zh_hant: 啟動後

source: After Launching Behavior
de: Verhalten nach dem Starten
es: Comportamiento después de abrir
fr: Comportement après le lancement
it: Comportamento dopo l'avvio
nl: Gedrag na opstarten
pl: Zachowanie po uruchomieniu
zh_hans: 启动后行为
zh_hant: 啟動後行為

source: Aggregate
de: Aggregat
es: Agregado
fr: Agrégé
it: Aggregato
nl: Geaggregeerd
pl: Agregat
zh_hans: 聚合
zh_hant: 聚合

source: Aggregates quick key presses within the window and applies a single volume change. Turn off for immediate per-press adjustments.
de: Fasst schnelle Tastendrücke innerhalb des Fensters zusammen und wendet eine einzige Lautstärkeänderung an. Deaktivieren Sie dies für sofortige Anpassungen pro Tastendruck.
es: Agrupa pulsaciones rápidas dentro de la ventana y aplica un solo cambio de volumen. Desactívalo para ajustes inmediatos en cada pulsación.
fr: Regroupe les appuis rapides dans la fenêtre et applique un seul changement de volume. Désactivez cette option pour des ajustements immédiats à chaque appui.
it: Raggruppa le pressioni rapide dei tasti all'interno della finestra e applica una sola modifica del volume. Disattivalo per regolazioni immediate a ogni pressione.
nl: Bundelt snelle toetsaanslagen binnen het venster en past één volumewijziging toe. Zet dit uit voor directe aanpassingen per toetsaanslag.
pl: Grupuje szybkie naciśnięcia klawiszy w obrębie okna i stosuje jedną zmianę głośności. Wyłącz tę opcję, aby każda zmiana była stosowana natychmiast.
zh_hans: 在窗口内聚合快速按键，并应用一次音量变化。关闭此项可在每次按键时立即调整。
zh_hant: 在視窗內彙整快速按鍵並套用一次音量變更。關閉後每次按鍵都會立即調整。

source: Alert sound
de: Hinweiston
es: Sonido de alerta
fr: Son d'alerte
it: Suono di avviso
nl: Waarschuwingsgeluid
pl: Dźwięk alertu
zh_hans: 提示音
zh_hant: 提示音

source: Alert volume
de: Hinweistonlautstärke
es: Volumen de alerta
fr: Volume d'alerte
it: Volume avviso
nl: Waarschuwingsvolume
pl: Głośność alertu
zh_hans: 提示音音量
zh_hant: 提示音音量

source: All
de: Alle
es: Todo
fr: Tout
it: Tutto
nl: Alles
pl: Wszystko
zh_hans: 全部
zh_hant: 全部

source: All BetterAudio keyboard shortcuts will be inactive when these apps are focused
de: Alle BetterAudio-Tastaturkürzel werden deaktiviert, wenn diese Apps im Fokus sind
es: Todos los atajos de teclado de BetterAudio estarán inactivos cuando estas apps estén en primer plano
fr: Tous les raccourcis clavier BetterAudio seront inactifs lorsque ces applications sont au premier plan
it: Tutte le scorciatoie da tastiera di BetterAudio saranno disattivate quando queste app sono attive
nl: Alle BetterAudio-sneltoetsen zijn inactief wanneer deze apps actief zijn
pl: Wszystkie skróty klawiszowe BetterAudio będą nieaktywne, gdy te aplikacje są na pierwszym planie
zh_hans: 当这些应用处于前台时，所有 BetterAudio 快捷键将被禁用
zh_hant: 當這些應用處于前台時，所有 BetterAudio 快捷鍵將被禁用

source: All devices added
de: Alle Geräte hinzugefügt
es: Todos los dispositivos añadidos
fr: Tous les appareils ajoutés
it: Tutti i dispositivi aggiunti
nl: Alle apparaten toegevoegd
pl: Wszystkie urządzenia dodane
zh_hans: 已添加所有设备
zh_hant: 已添加所有裝置

source: All Inputs
de: Alle Eingänge
es: Todas las entradas
fr: Toutes les entrées
it: Tutti gli ingressi
nl: Alle ingangen
pl: Wszystkie wejścia
zh_hans: 全部输入
zh_hant: 全部輸入

source: All Outputs
de: Alle Ausgänge
es: Todas las salidas
fr: Toutes les sorties
it: Tutte le uscite
nl: Alle uitgangen
pl: Wszystkie wyjścia
zh_hans: 全部输出
zh_hant: 全部輸出

source: All permissions are active
de: Alle Berechtigungen sind aktiv
es: Todos los permisos están activos
fr: Toutes les autorisations sont actives
it: Tutte le autorizzazioni sono attive
nl: Alle toestemmingen zijn actief
pl: Wszystkie uprawnienia są aktywne
zh_hans: 所有权限已激活
zh_hant: 所有權限已啟用

source: All Usage
de: Gesamte Nutzung
es: Todo el uso
fr: Toute l’utilisation
it: Tutto l’utilizzo
nl: Al het gebruik
pl: Całe użycie
zh_hans: 全部使用情况
zh_hant: 全部使用情況

source: Allow & listen
de: Erlauben & abhören
es: Permitir y escuchar
fr: Autoriser et écouter
it: Consenti e ascolta
nl: Toestaan & beluisteren
pl: Zezwól i słuchaj
zh_hans: 允许并收听
zh_hant: 允許並收聽

source: Allow BetterAudio Remote on iPhone to discover and connect to this Mac
de: Erlaubt BetterAudio Remote auf dem iPhone, diesen Mac zu entdecken und sich damit zu verbinden
es: Permite que BetterAudio Remote en el iPhone descubra y se conecte a este Mac
fr: Autorise BetterAudio Remote sur iPhone à détecter ce Mac et à s’y connecter
it: Consente a BetterAudio Remote su iPhone di individuare e connettersi a questo Mac
nl: Laat BetterAudio Remote op iPhone deze Mac ontdekken en ermee verbinden
pl: Pozwala BetterAudio Remote na iPhonie wykryć tego Maka i połączyć się z nim
zh_hans: 允许 iPhone 上的 BetterAudio Remote 发现并连接到此 Mac
zh_hant: 允許 iPhone 上的 BetterAudio Remote 偵測並連線到這台 Mac
